Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/soek-om-aa-bli-praktikant-hos-disney-animation.html.tmx
Source language: nob
Languages: sme

source: Samerådet og Sametingene i Norge, Finland og Sverige kan med glede offentliggjøre en unik mulighet for unge kunst, animasjon, og/eller filmstudenter eller nyetablerte til å søke seg til en praksisplass hos Walt Disney Animation Studio sommeren 2020.
sme: Sámeráđđi ja Sámedikkit Norgga, Suoma ja Ruoŧabealde iluin almmuhit erenoamáš oahpahalli vejolašvuođa Walt Disney Animation Studios geasset 2020, nuoraide geat leat dáidda, animašuvnna, gráfalaš dahje filbma suorggi studeantta dahje áitto gárven oahpu.

source: Walt Disney Animation Studios Summer Internship er et ti ukers program med forskjellige kategorier å søke på.
sme: Oahpahalliprográmma bistá logi vahkku ja juohkása iešguđet surgiide masa sáhtát ohcat.

source: Les mer om deres internship-program og deres krav til praktikanter i vedlegget.
sme: Eanet dieđuid dan birra gávnnat mieldosis. Loga eanet ja oza:

source: Praktikanten fra det samiske området kan søke om et reisetilskudd på 10.000 dollar, finansiert av Samerådet og Sametingene.
sme: Oahpahalli gálgá ohcat mátkestipeanda, man Sámeráđđi ja Sámedikkit almmuhit dán oktavuođas 10.000 $ sturrosaš mátkestipeandda.

source: For mer informasjon, kontakt Christina Hætta i Samerådet, Tlf: +47 480 21 734 eller e-post: kmr@saamicouncil.net
sme: Oktavuođadieđut: Christina Hætta, Sámiráđđi, +47 48021734, kmr@saamicouncil.net
